[
  "table-editor-obsidian",
  "image-converter",
  "obsidian-admonition",
  "file-explorer-note-count",
  "quick-explorer",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-smart-typography",
  "obsidian-icon-folder",
  "obsidian-imgur-plugin",
  "obsidian-comments",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-git"
]